autoconf
aztfexport
azure-cli
brotli
c-ares
ca-certificates
certifi
cffi
cocoapods
coreutils
dive
docker
docker-completion
gettext
gh
gmp
gnupg
gnutls
go
gpgme
grype
icu4c@77
jump
kapp
kind
kn
kubectx
kubernetes-cli
libassuan
libevent
libgcrypt
libgpg-error
libidn2
libksba
libnghttp2
libsodium
libtasn1
libunistring
libusb
libuv
libyaml
lz4
m4
mpdecimal
ncurses
nettle
node
noti
npth
openssl@3
operator-sdk
p11-kit
pcre2
pinentry
pkgconf
poetry
pycparser
pyenv
pyenv-virtualenv
python@3.12
python@3.13
quickstart
readline
ruby
sqlite
starship
syft
tofu
tree
unbound
watch
wget
xz
zlib
zsh
zsh-syntax-highlighting
zstd
